<!DOCTYPE html>
<html>
<head>
    <title></title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" type="text/css" href="//fonts.googleapis.com/css?family=Open+Sans" />
    <style>
        .img-banner img{float:left; width: 33%;}
        .img-banner img.bottom {margin-bottom: 10px}
        .img-banner {margin:0 1%}
        body {margin-right: 15px; font-family: "Open Sans"; }

    </style>

</head>
<body>
<img style="float:left;padding:0 10px 10px 10px;max-width: 35%" src="img/MariaDiaz.jpg" />
<div><p>Hola, me llamo Maria y soy una enfermera, pero tambi&eacute;n una mam&aacute; con 2 hijos, uno de 10 y otro de 14 a&ntilde;os.
</p>
    <p>Cada Secreto ha sido puesto a prueba por mam&aacute;s como usted. Otras familias, como la suya, usan estos Secretos para mejorar su alimentaci&oacute;n y comidas con sus familias. As&iacute; mismo, estudios conducidos por investigadores universitarios concuerdan que &iexcl;estos Secretos realmente funcionan!
</p>
        <p>Estos Secretos son pasos chicos y sencillos que usted puede tomar. Y, de inmediato estos Secretos le traer&aacute;n GRANDES beneficios a trav&eacute;s de una mejor alimentaci&oacute;n. Estos Secretos no cuestan nada, al contrario, ellos le ahorrar&aacute;n dinero.
</p>

</div>
<div class="img-banner" style="margin: 10px 0 0 0;"><img style="clear:both;" src="img/Patricia_sm.jpeg" /><img src="img/Priscilla_sm.jpeg" /><img src="img/June_sm.jpeg" /></div>
<div class="img-banner" style="margin: 0 0 15px 0;"><img class="bottom" style="clear:both;" src="img/Blanca_sm.jpeg" /><img class="bottom" src="img/Rebecca_sm.jpeg" /><img class="bottom" src="img/OSC_DoloresLopez_71014_sm.jpg" /></div>

<h4 style="clear: both; margin:10px 0;">Esto es lo que las mam&aacute;s dicen acerca de las recetas en VeggieBook y de las ideas que encuentran en SecretsBooks:</h4>

<p>"Las recetas son muy vers&aacute;tiles. Estamos cocinando diferente y m&aacute;s saludable."</p>

<p>"Ahora mi hijo me ayuda con las comidas. Es divertido haci&eacute;ndolo juntos."</p>

<p>"Estamos cenando juntos en familia y hablando acerca de lo transcurrido durante el d&iacute;a"</p>

<p>"Mi relaci&oacute;n con mis hijas se ha estrechado. Vamos de compras juntas y preparamos nuestras comidas enfocadas alrededor de verduras."</p>

<p>"La calculadora de az&uacute;car nos ayudo a reducir el consumo de refrescos"</p>

<p>"He usado los consejos de como guardar las verduras para que duren mas."</p>

<p>"Toda la familia esta aprendiendo a cocinar, en vez de ir por comida chatarra."</p>

<p>"Hay muchas ideas para desayunos y bocadillos ricos."</p>

<p>Estoy aprendiendo cosas nuevas acerca de la comida e ideas para servirlas, y me estoy divirtiendo haci&eacute;ndolo."</p>

<p>"He compartido recetas y secretos con mi familia y amistades. Incluso, hice una presentaci&oacute;n acerca de estos materiales en mi complejo de apartamentos. Ahora mi iglesia me ha pedido que hable acerca de la aplicaci&oacute;n de tel&eacute;fono y de una alimentaci&oacute;n saludable"</p>

<p>"Los Secretos para mejorar las compras son excelentes."</p>

<p>"Estoy aprendiendo como leer las etiquetas de los paquetes y no solo comprar lo que se vea bueno."</p>



</body>

</html>